[
  "obsidian-vimrc-support",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-advanced-slides",
  "obsidian-markdown-formatting-assistant-plugin"
]